
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nom du paramètre"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Nom du paramètre";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "PullDown du paramètre"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "PullDown du paramètre";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "24"; */
"24.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "25"; */
"25.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Paramètres compatibles"; ObjectID = "26"; */
"26.title" = "Paramètres compatibles";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
